[
  "obsidian-reading-time",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "folder-notes",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-git"
]